/* NSButton (Select font…) : <title:Select font…> (oid:8) */
"Select font…" = "Выбрать шрифт…"

/* NSWindow (Window) : <title:Window> (oid:11) */
"Window" = "Окно"

/* NSTextField (Color:) : <title:Color:> (oid:40) */
"Color:" = "Цвет:"

/* NSTextField (Sample text) : <title:Sample text> (oid:16) */
"Sample text" = "Пример текста"

/* NSTextField (Text:) : <title:Text:> (oid:44) */
"Text:" = "Текст:"

/* NSTextField (Font:) : <title:Font:> (oid:12) */
"Font:" = "Шрифт:"

